Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# ShowMeHowOnboarding.SubtitleStepTwo.V2
source: Tap on the plus icon.
am: የመደመር አዶውን ይንኩ።
be: Націсніце на значок плюса.
bg: Докоснете иконата с плюса.
br: Pouezit an arlun mui.
bs: Dodirnite ikonu plus.
ca: Toqueu la icona amb el signe de més.
co: Appughjate nant’à l’icona « + ».
cs: Klepněte na ikonu plus.
cy: Tapiwch ar yr eicon plws.
da: Tryk på plus-ikonet.
de: Tippen Sie auf das Plus-Symbol.
dsb: Pótusniśo plusowy symbol.
el: Πατήστε το εικονίδιο «συν».
eo: Tuŝetu la plussignan emblemon.
es_ar: Tocar el ícono más.
es_cl: Toca el ícono más.
es_es: Toca el icono más.
es_mx: Toca el ícono más.
eu: Sakatu 'gehi' ikonoan.
fi: Napauta plus-kuvaketta.
fr: Appuyez sur l’icône plus.
gd: Thoir gnogag air an ìomhaigheag plus.
gl: Toque a icona máis.
he: יש להקיש על הסמל הפלוס.
hsb: Podótkńće so plusoweho symbola.
hu: Koppintson a plusz ikonra.
ia: Tocca super le icone plus.
id: Ketuk ikon plus.
is: Ýttu á plús-táknið.
it: Tocca l’icona +.
ja: プラスアイコンをタップします。
ka: შეეხეთ დამატების ნიშანს.
kab: Sit ɣef tqeffalt "+".
kk: Плюс таңбашасына шертіңіз.
ko: 플러스 아이콘을 누릅니다.
lo: ແຕະໃສ່ໄອຄອນບວກ.
nb: Trykk på plussikonet.
nl: Tik op het pluspictogram.
nn: Trykk på plussikonet.
pa_in: ਜੋੜ ਦੇ ਚਿੰਨ੍ਹ ਨੂੰ ਛੂਹੋ।
pl: Stuknij ikonę z plusem.
pt_br: Toque no ícone de mais.
pt_pt: Toque no ícone de adição.
ru: Нажмите на значок плюса.
si: + නිරූපකය තට්ටු කරන්න.
sk: Ťuknite na ikonu so znakom plus.
sl: Tapnite ikono plus.
sq: Prekni mbi ikonën plus.
sv: Tryck på plusikonen.
th: แตะที่ไอคอนบวก
tr: Artı simgesine dokunun.
tt: Плюс тамгасына басыгыз.
uk: Торкніться піктограми плюсика.
vi: Nhấn vào nút dấu cộng.
zh_cn: 轻点加号（+）图标。
zh_tw: 點擊加號圖示。

# ShowMeHowOnboarding.Title.V2
source: Add a %@ Widget
am: %@ መግብር አክል
be: Дадаць віджэт %@
bg: Добавяне на %@ джаджа
br: Ouzhpenn ur widjet %@
bs: Dodajte %@ widget
ca: Afegiu un giny del %@
co: Aghjunghjite un widget per %@
cs: Přidání widgetu %@
cy: Ychwanegwch Declyn %@
da: Tilføj en %@-widget
de: Ein %@-Widget hinzufügen
dsb: Asistent %@ pśidaś
el: Προσθήκη widget %@
eo: Aldonu komponanton de %@
es_ar: Agregar un Widget de %@
es_cl: Añadir un widget de %@
es_es: Añadir un widget de %@
es_mx: Agrega un widget de %@
eu: Gehitu %@ widgeta
fi: Lisää %@ -widget
fr: Ajouter un widget %@
gd: Cuir widget %@ ris
gl: Engadir un widget de %@
he: הוספת וידג’ט של %@
hsb: Asistent %@ přidać
hu: Egy %@ widget hozzáadása
ia: Adde un Widget %@
id: Tambahkan Widget %@
is: Bættu við %@ viðmótshluta
it: Aggiungi un widget di %@
ja: %@ ウィジェットを追加
ka: დაამატეთ ვიჯეტი %@
kab: Rnu awiǧit %@
kk: %@ виджетін қосу
ko: %@ 위젯 추가
lo: ເພີ່ມ %@ Widget
nb: Legg til en %@-widget
nl: Voeg een %@-widget toe
nn: Legg til ein %@-widget
pa_in: %@ ਵਿਜੈੱਟ ਜੋੜੋ
pl: Dodaj widżet %@
pt_br: Adicionar um widget do %@
pt_pt: Adicionar um widget %@
ru: Добавить виджет %@
sk: Pridajte miniaplikáciu %@
sl: Dodajte pripomoček %@
sq: Shtoni një Widget %@
sv: Lägg till en %@-widget
th: เพิ่ม %@ วิดเจ็ต
tr: %@ araç takımını ekleyin
tt: %@ виджетын өстәү
uk: Додайте віджет %@
vi: Hiển thị thêm %@
zh_cn: 添加 %@ 小组件
zh_tw: 新增 %@ 小工具

# Siri.add
source: Add
am: ጨምር
ar: أضِف
ast: Amestar
az: Əlavə et
be: Дадаць
bg: Добавяне
bn: যোগ
br: Bruderezh
bs: Dodaj
ca: Afegeix
co: Aghjunghje
cs: Přidat
cy: Ychwanegu
da: Tilføj
de: Hinzufügen
dsb: Pśidaś
el: Προσθήκη
eo: Aldoni
es_ar: Agregar
es_cl: Añadir
es_es: Añadir
es_mx: Agregar
et: Lisa
eu: Gehitu
fa: اضافه کردن
fi: Lisää
fil: Magdagdag
fr: Ajouter
gd: Cuir ris
gl: Engadir
gu_in: ઉમેરો
he: הוספה
hi_in: जोड़ें
hsb: Přidać
hu: Hozzáadás
ia: Adder
id: Tambah
is: Bæta við
it: Aggiungi
ja: 追加
ka: დამატება
kab: Rnu
kk: Қосу
kn: ಸೇರಿಸು
ko: 추가
lo: ເພີ່ມ
lt: Pridėti
mr: जोडा
ms: Tambah
my: ထည့်ရန်
nb: Legg til
ne_np: थप्नुहोस्
nl: Toevoegen
nn: Legg til
pa_in: ਜੋੜੋ
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
si: එකතු
sk: Pridať
sl: Dodaj
sq: Shtoje
sv: Lägg till i Siri
te: చేర్చు
th: เพิ่ม
tr: Ekle
tt: Өстәү
uk: Додати
ur: اضافہ کریں
vi: Thêm
zh_cn: 添加
zh_tw: 新增

# Siri.addTo
source: Add to Siri
am: ወደ Siri ያክሉ
ar: أضِف إلى سيري
az: Siri-ə əlavə et
be: Дадаць у Siri
bg: Добавяне към Siri
bn: Siri তে যোগ করুন
br: Ouzhpennañ da Siri
bs: Dodaj u Siri
ca: Afegeix a Siri
co: Aghjunghje à Siri
cs: Přidat do Siri
cy: Ychwanegu at Siri
da: Føj til Siri
de: Zu Siri hinzufügen
dsb: Siri pśidaś
el: Προσθήκη στο Siri
eo: Aldoni al Siri
es_ar: Agregar a Siri
es_cl: Añadir a Siri
es_es: Añadir a Siri
es_mx: Agregar a Siri
et: Lisa Sirile
eu: Gehitu Sirin
fa: اضافه کردن به Siri
fi: Lisää Siriin
fil: Idagdag sa Siri
fr: Ajouter à Siri
gd: Cuir ri Siri
gl: Engadir a Siri
gu_in: Siri માં ઉમેરો
he: הוספה ל־Siri
hi_in: Siri में जोड़ें
hsb: Siri přidać
hu: Hozzáadása a Sirihez
ia: Adder a Siri
id: Tambahkan ke Safari
is: Bæta við í Siri
it: Aggiungi a Siri
ja: Siri に追加
ka: Siri-ში დამატება
kab: Rnu ɣer Siri
kk: Siri-ге қосу
kn: ಸಿರಿಗೆ ಸೇರಿಸು
ko: Siri에 추가
lo: ເພີ່ມໃສ່ Siri
lt: Pridėti į „Siri“
mr: Siri मध्ये जोडा
ms: Tambah ke Siri
my: Siri သို့ ပေါင်းထည့်ပါ
nb: Legg til i Siri
ne_np: Siri मा थप्नुहोस्
nl: Toevoegen aan Siri
nn: Legg til i Siri
pa_in: Siri ਵਿੱਚ ਜੋੜੋ
pl: Dodaj do Siri
pt_br: Adicionar a Siri
pt_pt: Adicionar a Siri
ro: Adaugă la Siri
ru: Добавить в Siri
si: සිරි වෙත යොදන්න
sk: Pridať do Siri
sl: Dodaj v Siri
sq: Shtoje në Siri
sv: Lägg till i Siri
te: సిరికి చేర్చు
th: เพิ่มไปยัง Siri
tr: Siri’ye ekle
tt: Siri-гә өстәү
uk: Додати до Siri
ur: Siri میں شامل کریں
vi: Thêm vào Siri
zh_cn: 添加到 Siri
zh_tw: 新增至 Siri

# Siri.editOpenUrl
source: Re-Record or Delete Shortcut
am: አቋራጭን እንደገና ይቅረጹ ወይም ይሰርዙ
ar: أعِد التسجيل أو احذف الاختصار
az: Qısayolu təzədən yaz və ya sil
be: Перазапісаць або выдаліць хуткую каманду
bg: Презаписване или изтриване на действие
bn: পুনরায় রেকর্ড বা শর্টকাট অপসারন
br: Adenrollañ pe dilemel ar verradenn
bs: Ponovo snimite ili izbrišite prečicu
ca: Torna a enregistrar o suprimeix la drecera
co: Arregistrà torna o squassà l’accurtatoghju
cs: Znovu nahrát nebo smazat zkratku
cy: Ail Recordio neu Ddileu Llwybr Byr
da: Optag igen eller slet genvej
de: Erneut aufzeichnen oder Tastaturkürzel löschen
dsb: Znowego nagraś abo tastowu skrotconku wulašowaś
el: Νέα ηχογράφηση ή διαγραφή συντόμευσης
eo: Registri ŝparvojon denove aŭ forigi ĝin
es_ar: Volver a grabar o eliminar el acceso directo
es_cl: Volver a grabar o eliminar el atajo
es_es: Volver a grabar o eliminar un acceso directo
es_mx: Grabar de nuevo o eliminar acceso directo
et: Salvesta uuesti või kustuta otsetee
eu: Grabatu berriro edo ezabatu lasterbidea
fa: ضبط مجدد یا پاک کردن میانبر
fi: Tallenna uudelleen tai poista oikotie
fil: Muling I-record o Tanggalin ang Shortcut
fr: Réenregistrer ou supprimer le raccourci
gd: Ath-chlàraich no sguab às an ath-ghoirid
gl: Volver a gravar ou eliminar o atallo
he: הקלטה מחדש או מחיקה של קיצור דרך
hi_in: पुनः रिकॉर्ड करें या शॉर्टकट हटाएँ
hsb: Znowa natočić abo tastowu skrótšenku zhašeć
hu: Parancs újrarögzítése vagy törlése
ia: Re-registrar o deler le accesso directe
id: Rekam Ulang atau Hapus Pintasan
is: Taka upp aftur eða eyða flýtileið
it: Registra di nuovo o elimina scorciatoia
ja: ショートカットを再記録または削除
ka: ხელახლა ჩაწერა ან მალსახმობის წაშლა
kab: Ales asekles neɣ kkes anegzum
kk: Жарлықты қайта жазу немесе өшіру
kn: ಮರು-ದಾಖಲೆ ಅಥವಾ ಅಳಿಸು ಶಾರ್ಟ್ಕಟ್
ko: 바로 가기 다시 기록 또는 삭제
lo: ບັນທຶກ ຫຼືລຶບທາງລັດຄືນໃໝ່
lt: Įrašyti pakartotinai arba pašalinti komandą
mr: पुन्हा रेकॉर्ड करा किंवा शॉर्टकट नष्ट करा
ms: Rakam Semula atau Buang Pintasan
my: အမြန်သုံးခလုတ်ကို ပြန်လည်ဖမ်းယူ သို့မဟုတ် ဖျက်ရန်
nb: Spill inn igjen eller slett snarvei
ne_np: पुन: रेकर्ड वा सर्टकट हटाउनुहोस्
nl: Snelkoppeling opnieuw vastleggen of verwijderen
nn: Spel inn att eller slett snarvegen
pa_in: ਮੁੜ-ਰਿਕਾਰਡ ਕਰੋ ਜਾਂ ਸ਼ਾਰਟਕੱਟ ਹਟਾਓ
pl: Ponownie nagraj lub usuń skrót
pt_br: Regravar ou apagar atalho
pt_pt: Regravar ou apagar atalho
ro: Reînregistrează sau șterge scurtătura
ru: Перезаписать или удалить быструю команду
si: කෙටිමඟ සංශෝධනය හෝ මකන්න
sk: Znova nahrať alebo odstrániť Skratku
sl: Posnemite znova ali izbrišite bližnjico
sq: Riregjistroni ose Fshini Shkurtore
sv: Spela in igen eller ta bort genväg
th: บันทึกใหม่หรือลบคำสั่งลัด
tr: Yeniden kaydet veya kestirmeyi sil
tt: Ярлыкны яңадан яздыру яки бетерү
uk: Перезаписати чи видалити швидку команду
vi: Ghi lại hoặc xóa phím tắt
zh_cn: 重新录制或删除快捷指令
zh_tw: 重新記錄或刪除捷徑

# Siri.erase
source: Erase
am: ደምስስ
ar: امسح
az: Poz
be: Сцерці
bg: Изчистване
bn: মুছে ফেলুন
br: Dilemel
bs: Izbriši
ca: Esborra
co: Squassà
cs: Vymazat
cy: Dileu
da: Slet
de: Löschen
dsb: Wulašowaś
el: Διαγραφή
eo: Forigi
es_ar: Eliminar
es_cl: Borrar
es_es: Eliminar
es_mx: Borrar
et: Kustuta
eu: Ezabatu
fa: پاک کردن
fi: Tyhjennä
fil: Burahin
fr: Effacer
gd: Suath bàn
gl: Borrar
gu_in: કાઢી નાંખો
he: מחיקה
hi_in: मिटाएँ
hsb: Zhašeć
hu: Törlés
ia: Rader
id: Hapus
is: Hreinsa
it: Cancella
ja: 消去
ka: გასუფთავება
kab: Sfeḍ
kk: Өшіру
kn: ಅಳಿಸು
ko: 삭제
lo: ລຶບ
lt: Valyti
mr: खोडा
ms: Buang
my: ရှင်းလင်းရန်
nb: Slett
ne_np: मेटाउनुहोस्
nl: Wissen
nn: Slett
pa_in: ਮਿਟਾਓ
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Șterge
ru: Стереть
si: මකන්න
sk: Vymazať
sl: Izbriši
sq: Fshije
sv: Radera
te: తుడిచివేయి
th: ล้าง
tr: Sil
tt: Бетерү
uk: Стерти
ur: مٹائيں
vi: Xóa
zh_cn: 清除
zh_tw: 清除上網紀錄

# Siri.eraseAndOpen
source: Erase & Open
am: ደምስስ እና ክፈት
ar: امسح وافتح
az: Poz və Aç
be: Сцерці і адкрыць
bg: Изчистване и отваряне
bn: মুছে ফেলুন ও খুলুন
br: Dilemel ha digeriñ
bs: Izbriši i otvori
ca: Esborra i obre
co: Squassà è apre
cs: Vymazat a otevřít
cy: Dileu ac Agor
da: Slet og åbn
de: Löschen & öffnen
dsb: Wulašowaś a wócyniś
el: Διαγραφή και άνοιγμα
eo: Forigi kaj malfermi
es_ar: Eliminar y abrir
es_cl: Borrar y abrir
es_es: Borrar y abrir
es_mx: Borrar y Abrir
et: Kustuta ja ava
eu: Ezabatu eta ireki
fa: پاک کردن و بازکردن
fi: Tyhjennä ja avaa
fil: Burahin at Buksan
fr: Effacer et ouvrir
gd: Suath bàn ⁊ fosgail
gl: Borrar e abrir
gu_in: કાઢી નાખો અને ખોલો
he: מחיקה ופתיחה
hi_in: मिटाएँ और खोलें
hsb: Zhašeć a wočinić
hu: Törlés és megnyitás
ia: Rader e aperir
id: Hapus & Buka
is: Hreinsa og opna
it: Elimina dati e apri
ja: 消去して開く
ka: წაშლა და გახსნა
kab: Sfeḍ & Ldi
kk: Өшіру және ашу
kn: ಅಳಿಸು & ತೆರೆ
ko: 지우고 열기
lo: ລຶບ ແລະ ເປີດ
lt: Išvalyti ir atverti
mr: खोडा व उघडा
ms: Buang & Buka
my: ရှင်းလင်းပြီး ဖွင့်ရန်
nb: Slett og åpne
ne_np: मेटाउनुहोस् & खोल्नुहोस्
nl: Wissen en openen
nn: Slett og opna
pa_in: ਮਿਟਾਓ ਤੇ ਖੋਲ੍ਹੋ
pl: Usuń i otwórz
pt_br: Apagar e abrir
pt_pt: Apagar e abrir
ro: Șterge și deschide
ru: Стереть и открыть
si: මකා දමා අරින්න
sk: Vymazať a otvoriť
sl: Izbriši in odpri
sq: Fshije & Hape
sv: Radera & öppna
te: తుడిచివేసి తెరువు
th: ล้างแล้วเปิด
tr: Sil ve aç
tt: Бетерү һәм ачу
uk: Стерти й відкрити
ur: مٹائیں اور کھولیں
vi: Xóa & mở
zh_cn: 清除并打开
zh_tw: 清除並開啟新分頁

# Siri.favoriteUrl
source: Open Favorite Site
am: ተወዳጅ ድረ-ገፅ ክፈት
ar: افتح الموقع المفضل
az: Sevimli saytı aç
be: Адкрыць улюбёны сайт
bg: Отваряне на отбелязан сайт
bn: প্রিয় সাইট খুলুন
br: Digeriñ al lec'hienn karetañ
bs: Otvori omiljenu stranicu
ca: Obre un lloc preferit
co: Apre u situ favuritu
cs: Otevřít oblíbenou stránku
cy: Agor Hoff Wefan
da: Åbn favorit-websted
de: Favoriten-Website öffnen
dsb: Woblubowane sedło wócyniś
el: Άνοιγμα αγαπημένου ιστοτόπου
eo: Malfermi plej ŝatatan retejon
es_ar: Abrir sitio favorito
es_cl: Abrir sitio favorito
es_es: Abrir sitio favorito
es_mx: Abrir sitio favorito
et: Lemmiksaidi avamine
eu: Ireki gogoko gunea
fa: بازکردن پایگاه اینترنتی مورد علاقه
fi: Avaa suosikkisivusto
fil: Buksan ang Paboritong Site
fr: Ouvrir le site préféré
gd: Fosgail an annsachd làraich
gl: Abre o sitio favorito
gu_in: મનપસંદ સાઇટ ખોલો
he: פתיחת אתר מועדף
hi_in: पसंदीदा साइट खोलें
hsb: Woblubowane sydło wočinić
hu: Kedvenc oldal megnyitása
ia: Aperir sito favorite
id: Buka Situs Favorit
is: Opna uppáhalds svæði
it: Apri sito preferito
ja: お気に入りのサイトを開く
ka: რჩეული საიტის გახსნა
kab: Ldi asmel asmenyif
kk: Таңдамалы сайтты ашу
kn: ಮೆಚ್ಚಿನ ತಾಣ ತೆರೆ
ko: 즐겨 찾는 사이트 열기
lo: ເປີດເວັບໄຊທີ່ມັກ
lt: Atverti mėgstamą svetainę
mr: खास साईट उघडा
ms: Buka Laman Kegemaran
my: နှစ်သက်ရာဝဘ်ဆိုက်ကို ဖွင့်ရန်
nb: Åpne favorittnettstedet
ne_np: मनपर्ने साइट खोल्नुहोस्
nl: Favoriete website openen
nn: Opna favorittnettstaden
pa_in: ਮਨਪਸੰਦ ਸਾਈਟ ਖੋਲ੍ਹੋ
pl: Otwórz ulubioną stronę
pt_br: Abrir site favorito
pt_pt: Abrir site favorito
ro: Deschide site-ul favorit
ru: Открыть любимый сайт
si: ප්‍රියතම අඩවිය අරින්න
sk: Otvorenie obľúbenej stránky
sl: Odpri priljubljeno stran
sq: Hap Sajt të Parapëlqyer
sv: Öppna favoritwebbplatsen
te: అభిమాన సైటును తెరవండి
th: เปิดไซต์โปรด
tr: Favori siteyi aç
tt: Яраткан сайтны ачу
uk: Відкрити улюблений сайт
ur: پسندیدہ سائٹ کھولیں
vi: Mở trang yêu thích
zh_cn: 打开最常访问网站
zh_tw: 開啟最愛網站

# Siri.openURL
source: Open Favorite Site
am: ተወዳጅ ድረ-ገፅ ክፈት
ar: افتح الموقع المفضل
az: Sevimli saytı aç
be: Адкрыць улюбёны сайт
bg: Отваряне на отбелязан сайт
bn: প্রিয় সাইট খুলুন
br: Digeriñ al lec'hienn karetañ
bs: Otvori omiljenu stranicu
ca: Obre un lloc preferit
co: Apre u situ favuritu
cs: Otevřít oblíbenou stránku
cy: Agor Hoff Wefan
da: Åbn favorit-websted
de: Favoriten-Website öffnen
dsb: Woblubowane sedło wócyniś
el: Άνοιγμα αγαπημένου ιστοτόπου
eo: Malfermi plej ŝatatan retejon
es_ar: Abrir sitio favorito
es_cl: Abrir sitio favorito
es_es: Abrir sitio favorito
es_mx: Abrir sitio favorito
et: Lemmiksaidi avamine
eu: Ireki gogoko gunea
fa: بازکردن پایگاه اینترنتی مورد علاقه
fi: Avaa suosikkisivusto
fil: Buksan ang Paboritong Site
fr: Ouvrir le site préféré
gd: Fosgail an annsachd làraich
gl: Abre o sitio favorito
gu_in: મનપસંદ સાઇટ ખોલો
he: פתיחת אתר מועדף
hi_in: पसंदीदा साइट खोलें
hsb: Woblubowane sydło wočinić
hu: Kedvenc oldal megnyitása
ia: Aperir sito favorite
id: Buka Situs Favorit
is: Opna uppáhalds svæði
it: Apri sito preferito
ja: お気に入りのサイトを開く
ka: რჩეული საიტის გახსნა
kab: Ldi asmel asmenyif
kk: Таңдамалы сайтты ашу
kn: ಮೆಚ್ಚಿನ ತಾಣ ತೆರೆ
ko: 즐겨 찾는 사이트 열기
lo: ເປີດເວັບໄຊທີ່ມັກ
lt: Atverti mėgstamą svetainę
mr: खास साईट उघडा
ms: Buka Laman Kegemaran
my: နှစ်သက်ရာဝဘ်ဆိုက်ကို ဖွင့်ရန်
nb: Åpne favorittnettstedet
ne_np: मनपर्ने साइट खोल्नुहोस्
nl: Favoriete website openen
nn: Opna favorittnettstaden
pa_in: ਮਨਪਸੰਦ ਸਾਈਟ ਖੋਲ੍ਹੋ
pl: Otwórz ulubioną stronę
pt_br: Abrir site favorito
pt_pt: Abrir site favorito
ro: Deschide site-ul favorit
ru: Открыть любимый сайт
si: ප්‍රියතම අඩවිය අරින්න
sk: Otvorenie obľúbenej stránky
sl: Odpri priljubljeno stran
sq: Hap Sajt të Parapëlqyer
sv: Öppna favoritwebbplatsen
te: అభిమాన సైటును తెరవండి
th: เปิดไซต์โปรด
tr: Favori siteyi aç
tt: Яраткан сайтны ачу
uk: Відкрити улюблений сайт
ur: پسندیدہ سائٹ کھولیں
vi: Mở trang yêu thích
zh_cn: 打开最常访问网站
zh_tw: 開啟最愛網站

# Siri.urlToOpen
source: URL to open
am: የሚከፈተው URL
ar: المسار الذي سيُفتح
az: Açılacaq ünvan
be: URL-адраса
bg: Адрес за отваряне
bn: খুলতে URL
br: URL da zigeriñ
bs: URL za otvaranje
ca: URL que s'obrirà
co: Indirizzu à apre
cs: Otevřít URL
cy: URL i'w agor
da: URL, der skal åbnes
de: Zu öffnende URL
dsb: URL, kótaryž ma se wócyniś
el: URL για άνοιγμα
eo: Vizitota retadreso
es_ar: URL para abrir
es_cl: URL a abrir
es_es: URL a abrir
es_mx: URL para abrir
et: Avatav URL
eu: Ireki beharreko URLa
fa: برای بازکردن URL
fi: Avattava URL-osoite
fil: URL na buksan
fr: URL à ouvrir
gd: An URL a tha ri fhosgladh
gl: URL para abrir
gu_in: ખોલવા માટેની URL
he: כתובת לפתיחה
hi_in: खोलने के लिए यूआरएल
hsb: URL, kotryž ma so wočinić
hu: Megnyitandó webcím
ia: URL a aperir
id: URL untuk dibuka
is: URL til að opna
it: Indirizzo da aprire
ja: 開く URL
ka: ბმული გასახსნელად
kab: URL ad teldiḍ
kk: Ашу үшін URL
kn: ತೆರೆಯಲು URL
ko: 열 URL
lo: URL ທີ່ຈະເປີດ
lt: Atvertinas URL adresas
mr: उघडायची URL
ms: URL untuk dibuka
my: ဖွင့်ရန် URL
nb: URL for å åpne
ne_np: खोल्नको लागि URL
nl: Te openen URL
nn: URL for å opna
pa_in: ਖੋਲ੍ਹਣ ਲਈ URL
pl: Otwierany adres
pt_br: URL a ser aberta
pt_pt: URL a abrir
ro: Adresa de deschis
ru: URL для открытия
si: විවෘත කිරීමට ඒ.ස.නි.
sk: Adresa na otvorenie
sl: Spletni naslov za odprtje
sq: URL për hapje
sv: Öppna URL
te: తెరవాల్సిన చిరునామా
th: URL ที่จะเปิด
tr: Açılacak adres
tt: Ачылачак URL
uk: URL-адреса
ur: کھولنے کے لیے URL
vi: URL để mở
zh_cn: 要打开的网址
zh_tw: 要開啟的網址

# Tip.Biometric.Title
source: Lock %@ when a site is open:
am: ድረ-ገፅ ሲከፈት %@ን ይቆልፉ፡-
be: Заблакіраваць %@, калі сайт адкрыты:
bg: Заключване на %@, когато даден сайт е отворен:
bn: একটি সাইট খোলা হলে %@ লক করুন:
br: Morailhañ %@ p'emañ digor ul lec'hienn:
bs: Zaključajte %@ kada je stranica otvorena:
ca: Bloca el %@ quan un lloc és obert:
co: Ammarchjunà %@ quandu un situ hè apertu :
cs: Zamknout aplikaci %@ pokud je otevřená stránka:
cy: Clowch %@ pan fydd gwefan ar agor:
da: Lås %@, når et websted er åbent:
de: %@ sperren, wenn eine Website geöffnet ist:
dsb: %@ zastajiś, gaž sedło jo wócynjone:
el: Κλείδωμα του %@ όταν είναι ανοικτός ένας ιστότοπος:
eo: Bloki %@ kiam retejo estas malfermita:
es_ar: Bloquear %@ cuando un sitio está abierto:
es_cl: Bloquear %@ cuando un sitio esté abierto:
es_es: Bloquear %@ cuando un sitio está abierto:
es_mx: Bloquear %@ cuando un sitio está abierto:
et: %@ lukustatakse, kui sait on avatud:
eu: Blokeatu %@ gune bat irekita dagoenean:
fi: Lukitse %@, kun sivusto on auki:
fr: Verrouillez %@ lorsqu’un site est ouvert :
gd: Glais %@ nuair a bhios làrach fosgailte:
gl: Bloquear %@ cando un sitio está aberto:
he: לנעול את %@ כאשר אתר פתוח:
hsb: %@ zawrěć, hdyž sydło je wočinjene:
hu: %@ zárolása, ha egy oldal nyitva van:
ia: Blocar %@ quando un sito es aperte:
id: Kunci %@ saat situs terbuka:
is: Læsa %@ þegar vefsvæði er opið:
it: Blocca %@ quando un sito è aperto:
ja: サイトが開いているときに %@ をロックします:
ka: ჩაიკეტოს %@ საიტის გახსნისას:
kab: Sekkeṛ %@ mi ara yeldi usmel:
kk: Сайт ашық кезде %@ бұғаттау:
ko: 사이트가 열려 있을 때 %@ 잠금:
lo: ລັອກ %@ ເມື່ອເວັບໄຊເປີດ:
lt: Užrakinti „%@“, kai svetainė atidaryta:
nb: Lås %@ når et nettsted er åpent:
ne_np: जब साइट खुला छ %@ लक गर्नुहोस्:
nl: %@ vergrendelen wanneer een website is geopend:
nn: Lås %@ når ein nettstad er open:
pa_in: ਜਦੋਂ ਸਾਈਟ ਖੁੱਲ੍ਹਦੀ ਹੈ ਤਾਂ %@ ਨੂੰ ਲਾਕ ਕਰੋ:
pl: Zablokuj %@, kiedy strona jest otwarta:
pt_br: Bloquear o %@ quando um site é aberto:
pt_pt: Bloquear %@ quando um site for aberto:
ru: Заблокировать %@, когда сайт открыт:
si: අඩවියක් විවෘත විට %@ අගුළුලන්න:
sk: Zamknúť %@, keď je stránka otvorená:
sl: Zakleni %@, ko je odprto spletno mesto:
sq: Kyçe %@, kur një sajt është i hapur:
sv: Lås %@ när en webbplats är öppen:
th: ล็อค %@ เมื่อไซต์เปิด:
tr: Bir site açıkken %@ tarayıcısını kilitle:
tt: Сайт ачык булганда %@ бикләнсен:
uk: Блокувати %@, якщо сайт відкрито:
vi: Khóa %@ khi một trang web đang mở:
zh_cn: 有网站打开时锁定 %@：
zh_tw: 有網站開啟時鎖定 %@:

# Tip.BiometricFaceId.Description
source: Turn on Face ID
am: የፊት መታወቂያን ያብሩ
be: Уключыць Face ID
bg: Вклюване на Face ID
bn: ফেস আইডি চালু করুন
br: Gweredekaat Face ID
bs: Uključite Face ID
ca: Activa el Face ID
co: Attivà Face ID
cs: Zapnout Face ID
cy: Trowch Face ID ymlaen
da: Aktiver Face ID
de: Face ID aktivieren
dsb: Face ID zmóžniś
el: Ενεργοποίηση Face ID
eo: Ŝalti Face ID
es_ar: Habilitar Face ID
es_cl: Activar Face ID
es_es: Activar Face ID
es_mx: Activar Face ID
et: Lülita Face ID sisse
eu: Gaitu Face ID
fi: Ota Face ID käyttöön
fr: Activer Face ID
gd: Cuir Face ID air
gl: Activar Face ID
he: הפעלת Face ID
hi_in: फेस आईडी चालू करें
hsb: Face ID zmóžnić
hu: Face ID bekapcsolása
ia: Activar Face ID
id: Aktifkan Face ID
is: Kveikja á Face ID
it: Attiva Face ID
ja: FaceID をオンにする
ka: ჩაირთოს Face ID
kab: Rmed Face ID
kk: Face ID іске қосу
ko: Face ID 켜기
lo: ເປີດ Face ID
lt: Įjungti „Face ID“
nb: Slå på Face ID
ne_np: फेस आईडी खुला गर्नुहोस्
nl: Face ID inschakelen
nn: Slå på Face-ID
pa_in: ਫੇਸ ID ਚਾਲੂ ਕਰੋ
pl: Włącz Face ID
pt_br: Ativar Face ID
pt_pt: Ativar o Face ID
ru: Включите Face ID
si: මුහුණක හැඳු. සක්‍රිය කරන්න
sk: Zapnite Face ID
sl: Vklopi Face ID
sq: Aktivizo Face ID
sv: Aktivera Face-ID
th: เปิด Face ID
tr: Face ID’yi açın
tt: Face ID-ны кабызу
uk: Увімкнути Face ID
vi: Bật Face ID
zh_cn: 开启面容 ID
zh_tw: 開啟 Face ID

# Tip.BiometricTouchId.Description
source: Turn on Touch ID
am: የንክኪ መታወቂያን ያብሩ
be: Уключыць Touch ID
bg: Вклюване на Touch ID
bn: Touch ID চালু করুন
br: Gweredekaat Touch ID
bs: Uključite Touch ID
ca: Activa el Touch ID
co: Attivà Touch ID
cs: Zapnout Touch ID
cy: Trowch Touch ID ymlaen
da: Deaktiver Face ID
de: Touch ID aktivieren
dsb: Touch ID zmóžniś
el: Ενεργοποίηση Touch ID
eo: Ŝalti Touch ID
es_ar: Activar Touch ID
es_cl: Activar Touch ID
es_es: Activar Touch ID
es_mx: Activar Touch ID
et: Lülita Touch ID sisse
eu: Gaitu Touch ID
fi: Ota Touch ID käyttöön
fr: Activer Touch ID
gd: Cuir Touch ID air
gl: Activar Touch ID
he: הפעלת Touch ID
hi_in: टच आईडी चालू करें
hsb: Touch ID zmóžnić
hu: Touch ID bekapcsolása
ia: Activar Touch ID
id: Aktifkan Touch ID
is: Kveikja á Touch ID
it: Attiva Touch ID
ja: Touch ID をオンにする
ka: ჩაირთოს Touch ID
kab: Rmed Touch ID
kk: Touch ID іске қосу
ko: Touch ID 켜기
lo: ເປີດ Touch ID
lt: Įjungti „Touch ID“
nb: Slå på Touch ID
ne_np: टच आईडी खुल्ला गर्नुहोस्
nl: Touch ID inschakelen
nn: Slå på Touch-ID
pa_in: ਟੱਚ ID ਚਾਲੂ ਕਰੋ
pl: Włącz Touch ID
pt_br: Ativar Touch ID
pt_pt: Ativar o Touch ID
ru: Включите Touch ID
si: ස්පර්ශ හැඳු. සක්‍රිය කරන්න
sk: Zapnite Touch ID
sl: Vklopi Touch ID
sq: Aktivizo Touch ID
sv: Aktivera Face-ID
th: เปิด Touch ID
tr: Touch ID’yi açın
tt: Touch ID-ны кабызу
uk: Увімкнути Touch ID
ur: ٹچ آئی ڈی کو آن کریں۔
vi: Bật Touch ID
zh_cn: 开启触控 ID
zh_tw: 開啟 Touch ID
